Repository: paulwoman/Capitalism_Lab_ENG_to_DE
Catalog: tm/auto/help_en-US_de.tmx
Source language: en_us
Languages: de

source: It is capped to a range from -50% to 50% for the purpose of calculating the average ROE.
de: Für die Berechnung der durchschnittlichen Eigenkapitalrendite ist eine Spanne von -50 % bis 50 % vorgegeben.

source: Switch View (hotkey: 'A')
de: Anzeigemodus umschalten (Hotkey: 'A')

source: Click here to switch between the standard view and the Cumulative Performance view.
de: Klicken Sie hier, um den Anzeigemodus umzuschalten.

source: The staff's skill level affects the quality of service of this insurance front office.
de: Das Qualifikationsniveau des Personals wirkt sich auf die Servicequalität dieses Versicherungsbüros aus.

source: You may set the #training budget# to provide training to the staff to increase their skills.
de: Sie können das #Schulungsbudget# einstellen, um das Personal zu schulen und seine Fähigkeiten zu verbessern.

source: If the City Economics Simulation DLC is enabled, it is also affected by the education level of people in the city.
de: Wenn die City Economics Simulation DLC aktiviert ist, wird sie auch durch das Bildungsniveau der Menschen in der Stadt beeinflusst.

source: A long customer waiting time negatively affects the service quality of this insurance front office.
de: Eine lange Kundenwartezeit wirkt sich negativ auf die Servicequalität dieses Versicherungsbüros aus.

source: To serve your customers better, you should open new front offices whenever the customer waiting time is alarmingly long.
de: Um Ihre Kunden besser zu bedienen, sollten Sie weitere Büros eröffnen, wenn die Kundenwartezeit alarmierend lang ist.

source: The quality of service of this insurance front office is primarily determined by the Staff Skill Level.
de: Die Servicequalität dieses Versicherungsbüros wird in erster Linie durch die Fähigkeiten der Mitarbeiter bestimmt.

source: When the Customer Waiting Time is higher than 30, it starts to negatively affect the Quality of Service.
de: Wenn die Kundenwartezeit höher als 30 ist, beginnt sie sich negativ auf die Servicequalität auszuwirken.

source: Insurance Company Brand Rating
de: Markenbewertung der Versicherungsgesellschaft

source: The brand rating of the insurance company in this city.
de: Das Markenrating der Versicherungsgesellschaft in dieser Stadt.

source: To increase it, select the "Marketing" tab and set up advertising.
de: Um sie zu erhöhen, wählen Sie die Registerkarte "Marketing" und richten Sie Werbung ein.

source: Interest Rate
de: Zinssatz

source: The interest rate for 1 Year Time Deposit.
de: Der Zinssatz für 1 Jahr Festgeld.

source: Average Brand Rating
de: Durchschnittliche Markenbewertung

source: The average brand rating of the bank in all the cities.
de: Die durchschnittliche Markenbewertung der Bank in allen Städten.

source: The average brand rating of the insurance company in all the cities.
de: Das durchschnittliche Markenrating der Versicherungsgesellschaft in allen Städten.

source: All Deposits
de: Alle Einlagen

source: Select this to show a summary of customer deposits made via bank branches and deposits made by corporations and game persons via the bank headquarters.
de: Wählen Sie diese Option, um eine Zusammenfassung der Kundeneinlagen, die über Bankfilialen getätigt wurden, und der Einlagen, die von Unternehmen und Spielpersonen über die Bankzentrale getätigt wurden, anzuzeigen.

source: University Research in Products
de: Universitäre Forschung in Produkten

source: University Research in specific industries leads to #higher competitiveness#.
de: Universitäre Forschung in bestimmten Branchen führt zu #höherer Wettbewerbsfähigkeit#.

source: 1) The city's local businesses benefit from increased competitiveness and #export#, thus hiring more workers and decreasing the city's #unemployment rate#.
de: 1) Die lokalen Unternehmen der Stadt profitieren von erhöhter Wettbewerbsfähigkeit und #Export#, wodurch mehr Arbeiter eingestellt werden und die #Arbeitslosenquote# der Stadt sinkt.

source: 2) #Manufacturing units# in factories have #City Quality Bonuses# added to their products' #Product Quality# ratings.
de: 2) Die #Produktionseinheiten# in den Fabriken haben #Stadtqualitätsboni#, die zu den #Produktqualitätsbewertungen# ihrer Produkte hinzugefügt werden.

source: University Research in Tech
de: Universitäre Forschung im technischen Bereich

source: University Research in specific fields of technology leads to increases in #skill levels# of researchers and software engineers in those fields (under the Talent system).
de: Die universitäre Forschung in bestimmten Technologiebereichen führt zu einer Erhöhung des #Kompetenzniveaus# von Forschern und Softwareingenieuren in diesen Bereichen (im Rahmen des Talentsystems).

source: Batch Transfer Firms
de: Firmen an andere Firmen übertragen

source: Transfer the selected firms to another company under your control.
de: Übertragen Sie die ausgewählten Firmen an eine andere Firma unter Ihrer Kontrolle.

source: Management Policies
de: Verwaltungsrichtlinien

source: Open the Management Policies interface for this company.
de: Öffnen Sie die Verwaltungsrichtlinien für dieses Unternehmen.

source: Rename Subsidiary
de: Tochtergesellschaft umbenennen

source: Rename this subsidiary company.
de: Benennen Sie diese Tochtergesellschaft um.

source: Merge Company
de: Unternehmen fusionieren

source: Merge this company into your company.
de: Verschmelzen Sie dieses Unternehmen mit Ihrem Unternehmen.

source: (Your company is the majority shareholder of this company.)
de: (Ihre Firma ist der Mehrheitsaktionär dieser Firma).

source: Merge this company into your subsidiary company.
de: Verschmelzen Sie dieses Unternehmen mit Ihrer Tochtergesellschaft.

source: (Your subsidiary company is the majority shareholder of this company.)
de: (Ihre Tochtergesellschaft ist der Mehrheitsaktionär dieses Unternehmens).

source: Transfer Firms
de: Transferfirmen

source: Transfer a group of selected firms from this company to another company under your control.
de: Übertragen Sie eine Gruppe ausgewählter Firmen von dieser Firma auf eine andere Firma unter Ihrer Kontrolle.

source: Select All
de: Alles Auswählen

source: Select all firms in the current list.
de: Wählen Sie alle Firmen in der aktuellen Liste aus.

source: Unselect All
de: Alles Abwählen

source: Unselect all firms in the current list.
de: Wählen Sie alle Firmen in der aktuellen Liste ab.

source: Local Stock Market
de: Lokaler Aktienmarkt

source: Global Stock Market (hotkey: Ctrl-G)
de: Globaler Aktienmarkt

source: Join the Discord channel of Capitalism Lab.
de: Treten Sie dem Discord des Capitalism Lab bei.

source: Open the official Capitalism Lab Facebook page.
de: Öffnen Sie die offizielle Facebook-Seite von Capitalism Lab.

source: Access the official Capitalism Lab Forum.
de: Zugang zum offiziellen Capitalism Lab Forum.

source: Insurance Company
de: Versicherungsgesellschaft

source: Order this insurance company to buy or sell stocks.
de: Befehlen Sie dieser Versicherungsgesellschaft, Aktien zu kaufen oder zu verkaufen.

source: Order this insurance company to buy or sell bonds.
de: Befehlen Sie dieser Versicherungsgesellschaft, Anleihen zu kaufen oder zu verkaufen.

source: Freight Concern
de: Sorge um die Fracht

source: If this is set to a high value, the AI executive will be more concerned with freight costs and tend to pick suppliers from closer distances.
de: Wenn dieser Wert hoch eingestellt ist, wird sich die KI-Führungskraft mehr Gedanken über die Frachtkosten machen und eher Lieferanten aus näheren Entfernungen auswählen.

source: Internal Sale
de: Interner Verkauf

source: This option specifies whether you want the AI executive to change products #Internal Sale# settings for you.
de: Diese Option gibt an, ob Sie möchten, dass die KI-Führungskraft die Einstellungen der Produkte #Interner Verkauf# für Sie ändert.

source: When #Internal Sale# is enabled for a product, it is for internal sale only and competitors are not allowed to buy it.
de: Wenn #Interner Verkauf# für ein Produkt aktiviert ist, ist es nur für den internen Verkauf bestimmt und Wettbewerber dürfen es nicht kaufen.

source: Sell factory #Internal Sale# products at cost
de: Fabrik verkaufen #Interner Verkauf# Produkte zum Selbstkostenpreis

source: For those products marked for #Internal Sale# in factories, the AI will always sell them at cost.
de: Die Produkte, die in den Fabriken für den #Internen Verkauf# gekennzeichnet sind, werden von der KI immer zum Selbstkostenpreis verkauft.

source: Change
de: Ändern

source: These options specify whether you want the AI executive to change Training Budgets, R&D Projects and Advertising Budgets for you.
de: Diese Optionen geben an, ob Sie möchten, dass die KI-Führungskraft die Schulungsbudgets, F&E-Projekte und Werbebudgets für Sie ändert.

source: Change R&D Projects
de: F&E-Projekte ändern

source: This option specifies whether you want the CTO to manage and change R&D Projects for you.
de: Diese Option gibt an, ob der CTO F&E-Projekte für Sie verwalten und ändern soll.

source: Change Training Budget
de: Ausbildungsbudget ändern

source: This option specifies whether you want the CTO to change Training Budgets in research facilities for you.
de: Diese Option gibt an, ob der CTO die Trainingsbudgets in den Forschungseinrichtungen für Sie ändern soll.

source: The Selling Price
de: Der Verkaufspreis

source: Set a New Price
de: Sie zeigt den aktuellen Preis an.

source: It shows the current price.
de: Verwenden Sie [+][-], um einen neuen Preis festzulegen.

source: Cost + Freight
de: Kosten + Frachtkosten

source: Cost
de: Kosten

source: Freight
de: Fracht

source: Zero Capacity Utilization Rate
de: Nullauslatung

source: Warning: The Capacity Utilization Rate of this unit is zero.
de: Warnung: Die Kapazitätsauslastung dieser Einheit ist null.

source: The workers are idle.
de: Die Arbeiter sind im Leerlauf.

source: Price Synchronization Disabled
de: Preissynchronisierung deaktiviert

source: Price Synchronization is Disabled.
de: Die Preissynchronisation ist deaktiviert.

source: Price Synchronization Enabled for Retail Stores Only
de: Preissynchronisierung nur für Einzelhandelsgeschäfte aktiviert

source: When you set a new price, the new price will be applied to all of your #Retail Stores# selling the same product in the same city.
de: Wenn Sie einen neuen Preis festlegen, wird der neue Preis auf alle Ihre #Einzelhandelsgeschäfte# angewendet, die das gleiche Produkt in der gleichen Stadt verkaufen.

source: Price Synchronization Enabled for All Firms
de: Preissynchronisierung für alle Unternehmen ermöglicht

source: When you set a new price, the new price will be applied to #all of your firms# of the same type selling the same product in the same city.
de: Wenn Sie einen neuen Preis festlegen, wird der neue Preis auf #alle Ihre Firmen# desselben Typs angewandt, die dasselbe Produkt in derselben Stadt verkaufen.

source: The number of years since the release of the last version
de: Die Anzahl der Jahre seit der Veröffentlichung der letzten Version

source: The demand for a software product soars during the release of a new version, then decreases over time as more users have already owned the new version.
de: Die Nachfrage nach einem Software-Produkt steigt während der Veröffentlichung einer neuen Version und nimmt dann mit der Zeit ab, wenn mehr Benutzer die neue Version bereits besitzen.

source: Thus it is important to regularly release new versions to generate new demand.
de: Daher ist es wichtig, regelmäßig neue Versionen herauszubringen, um neue Nachfrage zu erzeugen.

source: Sovereign Bonds
de: Staatsanleihen

source: Only show sovereign bonds.
de: Nur Staatsanleihen anzeigen.

source: Building for preparing this product
de: Gebäude zur Vorbereitung dieses Produkts

source: This product must be prepared in this specific building using #[Prepare] units#.
de: Dieses Produkt muss in diesem speziellen Gebäude unter Verwendung von #[Prepare] units# vorbereitet werden.

source: Set up a layout in your firm for preparing this product.
de: Richten Sie in Ihrer Firma ein Layout für die Vorbereitung dieses Produkts ein.

source: Select the folder containing wildcard layout plans.
de: Wählen Sie den Ordner aus, der Platzhalter-Layoutpläne enthält.

source: Wildcard layout plans are for setting up a layout with #[Prepare] units# and can be used for preparing any products with the same number of inputs.
de: Platzhalter-Layoutpläne dienen zum Einrichten eines Layouts mit #[Vorbereiten]-Einheiten# und können für die Vorbereitung beliebiger Produkte mit der gleichen Anzahl von Eingängen verwendet werden.

source: Quality Rating
de: Qualitätsbewertung

source: Overall Rating
de: Gesamtbewertung

source: The Overall rating is determined by the #Price#, the #Quality# rating and the #Brand# rating.
de: Die Gesamtbewertung wird durch die Bewertung #Preis#, #Qualität# und #Marke# bestimmt.

source: The Quality section
de: Die Abteilung Qualität

source: Hover the mouse over any of the text lines below to see context sensitive help.
de: Fahren Sie mit der Maus über eine der Textzeilen unten, um kontextsensitive Hilfe anzuzeigen.

source: Product Quality
de: Produktqualität

source: #Product Quality# is the sum total of #Raw Material Quality# and #Production Quality#.
de: #Produktqualität# ist die Gesamtsumme aus #Rohmaterialqualität# und #Produktionsqualität#.

source: Raw Materials Quality
de: Qualität der Rohmaterialien

source: The aggregate quality of all the required raw materials and semi products for making this product.
de: Die Gesamtqualität aller für die Herstellung dieses Produkts erforderlichen Rohstoffe und Halbfabrikate.

source: For more details, press F1 to open the guide to see the production details.
de: Für weitere Details drücken Sie F1, um den Leitfaden zu öffnen und die Produktionsdetails zu sehen.

source: Production Quality
de: Produktionsqualität

source: #Production Quality# is determined by the #Product Technology# of the producer company.
de: Die #Produktionsqualität# wird durch die #Produkttechnologie# der Herstellerfirma bestimmt.

source: It equals to #Maximum Production Quality# X #Owned Tech# / #Top Tech# (see below)
de: Sie entspricht der #Maximalen Produktionsqualität# X #Eigener Tech# / #Top Tech# (siehe unten)

source: City Quality Bonus
de: Qualitätsbonus der Stadt

source: The #Quality Rating# gets a boost from the #City Competitiveness Rating# in this product class.
de: Das #Qualitätsrating# erhält einen Auftrieb durch das #City Competitiveness Rating# in dieser Produktklasse.

source: To see the #City Competitiveness Rating#, open the #Cities report# and select the #Industries# page.
de: Um die #Städte-Wettbewerbsfähigkeitsbewertung# anzuzeigen, öffnen Sie den Bericht #Städte# und wählen Sie die Seite #Industrien#.

source: Owned Technology
de: Eigene Technologie

source: The producer company's #Production Technology# on this product, which can be improved in #R&D Centers#.
de: Die #Produktionstechnologie# des Herstellerunternehmens zu diesem Produkt, das in #F&E-Zentren# verbessert werden kann.

source: Top Technology
de: Spitzentechnologie

source: The World's Top #Production Technology# on this product.
de: Die Weltweit beste #Produktionstechnologie# für dieses Produkt.

source: The closer the #Owned Tech# is to this #Top Tech#, the higher the product's #Quality# is.
de: Je näher die #Eigene Technik# an dieser #Spitzentechnik# liegt, desto höher ist die #Qualität# des Produkts.

source: The Brand section
de: Der Bereich Marke

source: Brand Strategy
de: Markenstrategie

source: A company's brand strategy can be viewed in the #Corporate Details# report's #Brand# page.
de: Die Markenstrategie eines Unternehmens kann auf der Seite #Marke# des Berichts #Unternehmensdetails# eingesehen werden.

source: Brand Rating
de: Markenbewertung

source: A product's #Brand Rating# is the sum of its #Brand Awareness# and #Brand Loyalty#.
de: Die #Markenbewertung# eines Produkts ist die Summe aus #Markenbekanntheit# und #Markentreue#.

source: Brand Awareness
de: Markenbekanntheit

source: Brand awareness measures consumers' knowledge that a particular brand exists.
de: Das Markenbewusstsein misst das Wissen der Verbraucher, dass eine bestimmte Marke existiert.

source: It can be increased via advertising.
de: Es kann durch Werbung gesteigert werden.

source: Brand Loyalty
de: Markentreue

source: Brand loyalty measures the attachment that a customer has to a brand.
de: Markentreue misst die Bindung, die ein Kunde an eine Marke hat.

source: If a customer is satisfied after using a product (#good product quality#), brand loyalty #increases#.
de: Wenn ein Kunde nach der Verwendung eines Produkts zufrieden ist (#gute Produktqualität#), steigt die Markentreue #zuwachs#.

source: Conversely, a bad experience with a product (#poor product quality#) will lead to a #decrease# in brand loyalty.
de: Umgekehrt führt eine schlechte Erfahrung mit einem Produkt (#schlechte Produktqualität#) zu einer #mindernden# Markentreue.

source: Advertising Expense
de: Werbeausgaben

source: The monthly advertising expense on this product.
de: Die monatlichen Werbeausgaben für dieses Produkt.

source: The Price section
de: Der Abschnitt Preise

source: It shows the cost and price of this product.
de: Sie zeigt die Kosten und den Preis dieses Produkts.

source: Corporate Brand
de: Unternehmensmarke

source: When a corporation uses a single umbrella brand for all its products, newly launched products will benefit from the existing corporate brand.
de: Wenn ein Unternehmen eine einzige Dachmarke für alle seine Produkte verwendet, werden neu eingeführte Produkte von der bestehenden Unternehmensmarke profitieren.

source: Range Brand
de: Markenreichweite

source: Under this strategy, products in the #Same Product Class# are labeled with a single range brand.
de: Im Rahmen dieser Strategie werden Produkte in der #Gleichen Produktklasse# mit einer einzigen Sortimentsmarke gekennzeichnet.

source: Unique Brand
de: Markenpatent

source: Under this strategy, each product has a unique brand.
de: Im Rahmen dieser Strategie hat jedes Produkt eine einzigartige Marke.

source: The advantage is that a product's brand will not be weighted down by quality issues from other product lines.
de: Der Vorteil besteht darin, dass die Marke eines Produkts nicht durch Qualitätsprobleme anderer Produktlinien belastet wird.

source: Average Premium Price Level
de: Durchschnittliches Premium-Preisniveau

source: The average premium price level of #Life# insurance, #Home# insurance and #Car# insurance.
de: Das durchschnittliche Prämienpreisniveau der #Lebensversicherung, #Hausversicherung# und #Autoversicherung#.

source: You can see the price level of each insurance type on the #Insurances# page.
de: Sie können das Preisniveau jeder Versicherungsart auf der Seite #Versicherungen# sehen.

source: Insurance Company Capital Ratio
de: Kapitalquote der Versicherungsgesellschaft

source: The #Capital Ratio# is the ratio of an insurance company's #Equity Capital# to its #Total Assets#.
de: Die #Kapitalquote# ist das Verhältnis des #Eigenkapitals# einer Versicherungsgesellschaft zu ihrem #Gesamtvermögen#.

source: An insurance company must maintain a positive capital ratio.
de: Eine Versicherungsgesellschaft muss eine positive Kapitalquote aufrechterhalten.

source: Show talents specializing in Products.
de: Zeigen Sie Talente, die auf Produkte spezialisiert sind.

source: Show talents specializing in Technology.
de: Zeigen Sie Talente, die sich auf Technologie spezialisiert haben.

source: View Talents
de: Talente ansehen

source: View available talents in different cities.
de: Sehen Sie sich verfügbare Talente in verschiedenen Städten an.

source: #Product Quality# is the sum total of #Raw Material Quality#, #Production Quality# and #City Quality Bonus#.
de: #Produktqualität# ist die Summe aus #Rohstoffqualität#, #Produktionsqualität# und #Stadtqualitätsbonus#.

source: Click here to set up the layout (hotkey: A)
de: Klicken Sie hier, um das Layout einzurichten (Hotkey: A)

source: The Overall rating is determined by the #Price# and the #Quality# rating.
de: Die Gesamtbewertung wird durch die Bewertung #Preis# und #Qualität# bestimmt.

source: Import a new item.
de: Importieren Sie ein neues Element.

source: The capacity of this Import company is full.
de: Die Kapazität dieser Importfirma ist voll.

source: Delete Item
de: Artikel löschen

source: Show clients that are purchasing this item.
de: Kunden anzeigen, die diesen Artikel kaufen.

source: Import Capacity
de: Importkapazität

source: It shows the #number of items being imported# and the #maximum number of items# that this Import Company can import.
de: Sie zeigt die #Anzahl der zu importierenden Artikel# und die #Maximalanzahl der Artikel# an, die diese Importfirma importieren kann.

source: Available via Import
de: Verfügbar über Import

source: This item can be imported via an Import Company.
de: Dieser Artikel kann über eine Importfirma importiert werden.

source: Loan Demand
de: Darlehensnachfrage

source: This indicates the level of #demand for bank loans# which is correlated to the total GDP of the cities.
de: Dies gibt die Höhe der #Nachfrage nach Bankkrediten# an, die mit dem Gesamt-BIP der Städte korreliert ist.

source: Threshold for Stopping Accepting Corporate Deposits
de: Schwelle für die Einstellung der Annahme von Firmeneinlagen

source: If this is enabled, the bank will #stop accepting new deposits# from #corporate clients# when the bank's #cash# as a percentage of its #total assets# exceeds the specified threshold.
de: Wenn diese Option aktiviert ist, wird die Bank #keine neuen Einzahlungen# von #Firmenkunden# mehr annehmen, wenn der Prozentsatz des #Bargeldes# der Bank an ihrem #Gesamtvermögen# den angegebenen Schwellenwert überschreitet.

source: Your Nation's Population
de: Die Bevölkerung Ihrer Nation

source: It equals to the total population of all your cities.
de: Sie entspricht der Gesamtbevölkerung aller Ihrer Städte.

source: In #Survival Mode#, your objective is to develop your nation's economy to support fast population growth.
de: Im #Überlebensmodus# besteht Ihr Ziel darin, die Wirtschaft Ihrer Nation so zu entwickeln, dass sie ein schnelles Bevölkerungswachstum unterstützt.

source: Competing Nation's Population
de: Die Bevölkerung der konkurrierenden Nation

source: In #Survival Mode#, one way to measure your performance is to compare your nation's population growth with that of the competing nation.
de: Im #Überlebensmodus# besteht eine Möglichkeit, Ihre Leistung zu messen, darin, das Bevölkerungswachstum Ihrer Nation mit dem der konkurrierenden Nation zu vergleichen.

source: Public Investors' Money Available to Your Company
de: Verfügbare nutzbare Investorengelder

source: #Realistic Money Supply# is enabled in this game.
de: #Realistische Geldmenge# ist in diesem Spiel aktiviert.

source: It is more difficult for player and AI companies to #raise funds# from IPO, issuing new shares and bonds as there is a limited supply of #Public Investors' Money#.
de: Für Spieler und KI-Firmen ist es schwieriger, #Gelder aus dem Börsengang zu beschaffen# und neue Aktien und Anleihen auszugeben, da es ein begrenztes Angebot an #Geld öffentlicher Investoren# gibt.

source: The rate at which #Public Investors' Money# increases is based on the national GDP.
de: Die Steigerungsrate des #Geldes öffentlicher Investoren# basiert auf dem nationalen BIP.

source: Auto Build Civic Buildings
de: Auto Bau von Städt.

source: When this is enabled, AI will automatically build civic buildings when there is unmet demand.
de: Gebäuden Wenn diese Funktion aktiviert ist, baut die KI automatisch städtische Gebäude, wenn eine ungedeckte Nachfrage besteht.
